
/* Class = "NSButtonCell"; title = "Select an Existing Sync Store…"; ObjectID = "9"; */
"9.title" = "Einen existierenden Sync Store auswählen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "15"; */
"15.title" = "OK";

/* Class = "NSWindow"; title = "Window"; ObjectID = "18"; */
"18.title" = "Fenster";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "24"; */
"24.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Create New Sync Store…"; ObjectID = "31"; */
"31.title" = "Neuen Sync Store erstellen";

/* Class = "NSTextFieldCell"; title = "or"; ObjectID = "43"; */
"43.title" = "oder";

"Creating a sync store in a folder synchronized through another service (e.g. Dropbox, OneDrive, Google Drive, or iCloud) is not allowed." = "Das Anlegen von Sync Stores in Ordnern, die von anderen Diensten (z.B. Dropbox, OneDrive, Google Drive oder iCloud) synchronisiert werden, ist nicht möglich.";
